public/index.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>mus-wiki.github.io</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../themes/src/bigblow_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="../themes/src/bigblow_theme/css/bigblow.css"/>
<link rel="stylesheet" type="text/css" href="../themes/src/bigblow_theme/css/hideshow.css"/>
</head>
<body>
<div id="content" class="content">
<h1 class="title">mus-wiki.github.io</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org0861240">About</a>
<ul>
<li><a href="#org54a555c">About this site</a>
<ul>
<li><a href="#org172077f">Ethics</a></li>
<li><a href="#org4f0ab52">How to contribute</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org928ac47">News</a>
<ul>
<li><a href="#org651605b">testing news section</a></li>
</ul>
</li>
<li><a href="#orge055bb2">Notes</a>
<ul>
<li><a href="#org31f2cfb">3rd Year</a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>
A website my medhackers, for medhackers :) 
</p>
<div id="outline-container-org0861240" class="outline-2">
<h2 id="org0861240">About</h2>
<div class="outline-text-2" id="text-org0861240">
</div>
<div id="outline-container-org54a555c" class="outline-3">
<h3 id="org54a555c">About this site</h3>
<div class="outline-text-3" id="text-org54a555c">
</div>
<div id="outline-container-org172077f" class="outline-4">
<h4 id="org172077f">Ethics</h4>
<div class="outline-text-4" id="text-org172077f">
<p>
MUS-Wiki page is designed to adhere to the <a href="https://en.wikipedia.org/wiki/Hacker_ethic">hacker ethic</a>, with the most important rules being:
</p>
<ul class="org-ul">
<li><b>All information should be free</b></li>
<li><b>Hackers should be judged by their hacking, not bogus criteria such as degrees, age, race, sex, or position</b></li>
<li><b>Computers can change your life for the better</b></li>
</ul>

<p>
<i>Hacking does NOT refer to criminal activities, but in playfully doing something difficult, useful or not</i>
</p>

<p>
This site purpose is to help you hack your way into the medical field, and to help others along your journey.
</p>

<p>
Contributions are always welcomed.
</p>
</div>
</div>
<div id="outline-container-org4f0ab52" class="outline-4">
<h4 id="org4f0ab52">How to contribute</h4>
<div class="outline-text-4" id="text-org4f0ab52">
<p>
Source code available at 
</p>
</div>
</div>
</div>
</div>


<div id="outline-container-org928ac47" class="outline-2">
<h2 id="org928ac47">News</h2>
<div class="outline-text-2" id="text-org928ac47">
</div>
<div id="outline-container-org651605b" class="outline-3">
<h3 id="org651605b">testing news section</h3>
<div class="outline-text-3" id="text-org651605b">
<p>
this section will be used to display news regarding the medical university of Sofia wiki
</p>
</div>
</div>
</div>


<div id="outline-container-orge055bb2" class="outline-2">
<h2 id="orge055bb2">Notes</h2>
<div class="outline-text-2" id="text-orge055bb2">
</div>
<div id="outline-container-org31f2cfb" class="outline-3">
<h3 id="org31f2cfb">3rd Year</h3>
<div class="outline-text-3" id="text-org31f2cfb">
<ul class="org-ul">
<li><a href="Microbiology.html">Microbiology</a></li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 28.2 (<a href="https://orgmode.org">Org</a> mode 9.5.5)</p>
</div>
</body>
</html>
